fisherman/autojump
martinkacmar/fish-avn
edc/bass
oh-my-fish/plugin-bundler
fisherman/getopts
fisherman/gitignore
fisherman/nvm
fisherman/pipenv
fisherman/pyenv
oh-my-fish/plugin-rails
fisherman/rbenv
fisherman/spin
